"Title" = "Gelişmiş";
"TurnOff" = "Kapat";
"TurnOffDescription" = "Geçici olarak tüm yeni kopyaları yok say.\nBunu, büyük olasılıkla programsal olarak kullanırsınız ve önemli verilerinizi kopyalarken uygulamayı devre dışı bırakırsınız.";
"TurnOffShellScript" = "defaults write org.p0deje.Buffer ignoreEvents true\n# verileri kopyala\ndefaults write org.p0deje.Buffer ignoreEvents false";
"TurnOffViaMenuIconDescription" = "Aynı zamanda, ⌥ basılıyken menü simgesine tıklayabilirsiniz.\nYalnızca sonraki kopyayı yok saymak için ⌥⇧ ile tıklayın.";
"TurnOffNextShellScript" = "defaults write org.p0deje.Buffer ignoreOnlyNextEvent true\n# verileri kopyala";
"ClearHistoryOnQuit" = "Çıkışta geçmişi temizle";
"ClearHistoryOnQuitTooltip" = "Uygulamadan çıkmadan önce tüm iğnesi çıkarılmış ögeleri kendiliğinden kaldır.";
"ClearSystemClipboard" = "Sistem panosunu da temizle";
"ClearSystemClipboardTooltip" = "Etkinleştirildiğinde, geçmişin temizlenmesi mevcut sistem panosunu da temizler.";
